/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Books Spotlight Importer version 1.0, Copyright (c) 2008 Audacious Software.";
NSHumanReadableCopyright = "Copyright (c) 2008 Audacious Software.";
